<html>
<head>
<title>LIDAR&#x6FC0;&#x5149;&#x96F7;&#x8FBE;&#x6D4B;&#x8DDD;&#x539F;&#x7406;&#x516C;&#x5F0F;&#x4E0E;&#x4EEA;&#x5668;&#x4EA7;&#x54C1;-&#x5149;&#x8F89;&#x5A31;&#x4E50;&#x6FC0;&#x5149;&#x5668;&#x5468;&#x8FB9;</title>
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<meta name="keywords" content="&#x6FC0;&#x5149;&#x7BA1;,co2&#x6FC0;&#x5149;&#x7BA1;,&#x4E8C;&#x6C27;&#x5316;&#x78B3;&#x6FC0;&#x5149;&#x7BA1;,&#x6FC0;&#x5149;&#x7BA1;&#x5382;&#x5BB6;,&#x6FC0;&#x5149;&#x7BA1;&#x4EF7;&#x683C;&#x62A5;&#x4EF7;&#xFF0C;&#x6FC0;&#x5149;&#x7BA1;&#x5382;&#x5BB6;&#x53CA;&#x5382;&#x5546;,&#x4E0A;&#x6D77;&#x6D66;&#x956D;&#x6FC0;&#x5149;&#x7BA1;&#x5DE5;&#x5382;,&#x4E0A;&#x6D77;&#x6FC0;&#x5149;&#x7BA1;,&#x4E0A;&#x6D77;&#x4E8C;&#x6C27;&#x5316;&#x78B3;&#x6FC0;&#x5149;&#x7BA1;,&#x4E0A;&#x6D77;co2&#x6FC0;&#x5149;&#x7BA1;,&#x4E0A;&#x6D77;&#x6FC0;&#x5149;&#x7BA1;&#x5382;&#x5546;,&#x4E0A;&#x6D77;&#x6FC0;&#x5149;&#x7BA1;&#x5DE5;&#x5382;,&#x4E0A;&#x6D77;&#x6FC0;&#x5149;&#x7BA1;&#x5382;&#x5BB6;,&#x4E2D;&#x529F;&#x7387;CO2&#x6FC0;&#x5149;&#x7BA1;,&#x6CB3;&#x5317;&#x6FC0;&#x5149;&#x7BA1;,&#x5317;&#x4EAC;&#x6FC0;&#x5149;&#x7BA1;,&#x6FC0;&#x5149;&#x7535;&#x6E90;">
<meta name="description" content="&#x5149;&#x8F89;&#x5A31;&#x4E50;&#x6FC0;&#x5149;&#x5668;&#x5468;&#x8FB9;&#x4EA7;&#x54C1;&#xFF0C;&#x6839;&#x636E;&#x4E0D;&#x540C;&#x7684;&#x4EA7;&#x54C1;&#x5E94;&#x7528;&#x9886;&#x57DF;&#x53EF;&#x5206;&#x4E3A;&#x4F4E;&#x7AEF;&#x3001;&#x4E2D;&#x7AEF;&#x3001;&#x9AD8;&#x7AEF;&#xFF0C;&#x6EE1;&#x8DB3;&#x4E0D;&#x540C;&#x6863;&#x6B21;&#x7684;&#x5BA2;&#x6237;&#x9700;&#x6C42;&#x3002;&#x4E0A;&#x6D77;&#x6D66;&#x956D;&#x6FC0;&#x5149;&#x7BA1;(&#x4EF7;&#x683C;&#x62A5;&#x4EF7;021-68912183&#xFF09;&#x662F;&#x4E2D;&#x529F;&#x7387;CO2&#x6FC0;&#x5149;&#x7BA1;&#x751F;&#x4EA7;&#x5546;&#x3001;&#x6FC0;&#x5149;&#x7BA1;&#x4EE3;&#x7406;&#x7ECF;&#x9500;&#x5546;&#x826F;&#x597D;&#x7684;&#x5408;&#x4F5C;&#x4F19;&#x4F34;">
<link rel="stylesheet" href="css.css" type="text/css">
</head>

<style type="text/css">
A:link    {	 color: #000000;TEXT-DECORATION: none	}
A:visited {	 color: #666666;TEXT-DECORATION: none	}
A:active  {	 color: #999999;	}
A:hover   {	 color: #CF0000;	; text-decoration: underline}


<!--
td {  font-family: "&#x5B8B;&#x4F53;"; font-size: 10pt; color: #4B4B4B; text-decoration: none}
.STYLE2 {font-size: 12px}
-->
</style>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="970" align="center" border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td colspan="3" height="16" valign="top"> 
      <table width="100%" border="0" cellpadding="0" cellspacing="0">
        <tr> 
          <td height="16" valign="top" colspan="7"> <iframe src="tops.htm" frameborder="0&#x6216;1" width="982" scrolling="no" height="299"></iframe> </td>
        </tr>
      </table>
    </td>
  </tr>
  <tr> 
    <td width="102"> </td>
    <td valign="top" width="818"> 
      <table width="100%" border="0" cellpadding="0" cellspacing="0">
        <tr> 
          <td width="550" valign="top" height="221"> 
            <table width="100%" border="0" cellpadding="0" cellspacing="0">
              <tr> 
                <td valign="top" height="21" width="550"> 
                  <table width="100%" border="0" cellpadding="0" cellspacing="0">
                    <tr> 
                      <td width="24" height="14" valign="middle"><img src="imges\in_72.jpg" width="12" height="6"></td>
                      <td width="56" rowspan="2" valign="top"><img src="imges\in_65.jpg" width="56" height="14"></td>
                      <td width="470"></td>
                    </tr>
                    <tr> 
                      <td height="6"></td>
                      <td></td>
                    </tr>
                    <tr> 
                      <td height="1" colspan="3" valign="top"> 
                        <table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#EBEBEB">
                          <tr> 
                            <td width="550" height="1"></td>
                          </tr>
                        </table>                      </td>
                    </tr>
                  </table>                </td>
              </tr>
              <tr> 
                <td valign="top" height="200" class="a12-2"><br>
                  <p class="a16"><span class="a12"><a href="lasertubeclean.htm"><a href="lasertubeclean.htm" target="_blank"></a></span><a href="cnlasertube2.htm">&#x4E2D;&#x529F;&#x7387;CO2&#x6FC0;&#x5149;&#x7BA1;&#x4E3B;&#x8981;&#x7528;&#x9014;&#x5206;&#x6790;</a></p>
                  <p><span class="STYLE2"></span>&#x3000;&#x3000;&#x3000;  &#x6FC0;&#x5149;&#x6280;&#x672F;&#x662F;&#x4E00;&#x79CD;&#x5148;&#x8FDB;&#x7684;&#x52A0;&#x5DE5;&#x6280;&#x672F;&#xFF0C;&#x9762;&#x5411;&#x8F7B;&#x5DE5;&#x4E1A;&#x4F01;&#x4E1A;&#x5BA2;&#x6237;&#x7FA4;&#x7684;&#x4E2D;&#x529F;&#x7387;&#x6FC0;&#x5149;&#x5668;&#x7BA1;&#x7528;&#x9014;&#x5E7F;&#x6CDB;&#xFF0C;&#x6839;&#x636E;&#x4E0D;&#x540C;&#x7684;&#x4EA7;&#x54C1;&#x5E94;&#x7528;&#x9886;&#x57DF;&#x53EF;&#x5206;&#x4E3A;&#x4F4E;&#x7AEF;&#x3001;&#x4E2D;&#x7AEF;&#x3001;&#x9AD8;&#x7AEF;&#xFF0C;&#x5F62;&#x6210;&#x4E0D;&#x540C;&#x5C42;&#x6B21;&#x7684;&#x4EA7;&#x54C1;&#x68AF;&#x6B21;&#x7ED3;&#x6784;&#xFF0C;&#x6EE1;&#x8DB3;&#x4E0D;&#x540C;&#x6863;&#x6B21;&#x7684;&#x5BA2;&#x6237;&#x9700;&#x6C42;&#x3002;</p>
                  &#x6FC0;&#x5149;&#x96F7;&#x8FBE;LiDAR(Light Detection and Ranging)&#xFF0C;&#x662F;&#x6FC0;&#x5149;&#x63A2;&#x6D4B;&#x53CA;&#x6D4B;&#x8DDD;&#x7CFB;&#x7EDF;&#x7684;&#x7B80;&#x79F0;&#xFF0C;&#x53E6;&#x5916;&#x4E5F;&#x79F0;Laser Radar &#x6216;LADAR(Laser Detection and Ranging) &#x3002;
       &#x6FC0;&#x5149;&#x96F7;&#x8FBE;&#x662F;&#x4EE5;&#x53D1;&#x5C04;&#x6FC0;&#x5149;&#x675F;&#x63A2;&#x6D4B;&#x76EE;&#x6807;&#x7684;&#x4F4D;&#x7F6E;&#x3001;&#x901F;&#x5EA6;&#x7B49;&#x7279;&#x5F81;&#x91CF;&#x7684;&#x96F7;&#x8FBE;&#x7CFB;&#x7EDF;&#x3002;&#x4ECE;&#x5DE5;&#x4F5C;&#x539F;&#x7406;&#x4E0A;&#x8BB2;&#xFF0C;&#x4E0E;&#x5FAE;&#x6CE2;&#x96F7;&#x8FBE;&#x6CA1;&#x6709;&#x6839;&#x672C;&#x7684;&#x533A;&#x522B;&#xFF1A;&#x5411;&#x76EE;&#x6807;&#x53D1;&#x5C04;&#x63A2;&#x6D4B;&#x4FE1;&#x53F7;(&#x6FC0;&#x5149;&#x675F;),&#x7136;&#x540E;&#x5C06;&#x63A5;&#x6536;&#x5230;&#x7684;&#x4ECE;&#x76EE;&#x6807;&#x53CD;&#x5C04;&#x56DE;&#x6765;&#x7684;&#x4FE1;&#x53F7;(&#x76EE;&#x6807;&#x56DE;&#x6CE2;)&#x4E0E;&#x53D1;&#x5C04;&#x4FE1;&#x53F7;&#x8FDB;&#x884C;&#x6BD4;&#x8F83;,&#x4F5C;&#x9002;&#x5F53;&#x5904;&#x7406;&#x540E;,&#x5C31;&#x53EF;&#x83B7;&#x5F97;&#x76EE;&#x6807;&#x7684;&#x6709;&#x5173;&#x4FE1;&#x606F;,&#x5982;&#x76EE;&#x6807;&#x8DDD;&#x79BB;&#x3001;&#x65B9;&#x4F4D;&#x3001;&#x9AD8;&#x5EA6;&#x3001;&#x901F;&#x5EA6;&#x3001;&#x59FF;&#x6001;&#x3001;&#x751A;&#x81F3;&#x5F62;&#x72B6;&#x7B49;&#x53C2;&#x6570;,&#x4ECE;&#x800C;&#x5BF9;&#x98DE;&#x673A;&#x3001;&#x5BFC;&#x5F39;&#x7B49;&#x76EE;&#x6807;&#x8FDB;&#x884C;&#x63A2;&#x6D4B;&#x3001;&#x8DDF;&#x8E2A;&#x548C;&#x8BC6;&#x522B;&#x3002;
       &#x7528;&#x6FC0;&#x5149;&#x5668;&#x4F5C;&#x4E3A;&#x53D1;&#x5C04;&#x5149;&#x6E90;&#xFF0C;&#x91C7;&#x7528;&#x5149;&#x7535;&#x63A2;&#x6D4B;&#x6280;&#x672F;&#x624B;&#x6BB5;&#x7684;&#x4E3B;&#x52A8;&#x9065;&#x611F;&#x8BBE;&#x5907;&#x3002;&#x6FC0;&#x5149;&#x96F7;&#x8FBE;&#x662F;&#x6FC0;&#x5149;&#x6280;&#x672F;&#x4E0E;&#x73B0;&#x4EE3;&#x5149;&#x7535;&#x63A2;&#x6D4B;&#x6280;&#x672F;&#x7ED3;&#x5408;&#x7684;&#x5148;&#x8FDB;&#x63A2;&#x6D4B;&#x65B9;&#x5F0F;&#x3002;&#x7531;&#x53D1;&#x5C04;&#x7CFB;&#x7EDF;&#x3001;&#x63A5;&#x6536;&#x7CFB;&#x7EDF; &#x3001;&#x4FE1;&#x606F;&#x5904;&#x7406;&#x7B49;&#x90E8;&#x5206;&#x7EC4;&#x6210;&#x3002;&#x53D1;&#x5C04;&#x7CFB;&#x7EDF;&#x662F;&#x5404;&#x79CD;&#x5F62;&#x5F0F;&#x7684;&#x6FC0;&#x5149;&#x5668;&#xFF0C;&#x5982;&#x4E8C;&#x6C27;&#x5316;&#x78B3;&#x6FC0;&#x5149;&#x5668;&#x3001;&#x63BA;&#x9495;&#x9487;&#x94DD;&#x77F3;&#x69B4;&#x77F3;&#x6FC0;&#x5149;&#x5668;&#x3001;&#x534A;&#x5BFC;&#x4F53;&#x6FC0;&#x5149;&#x5668;&#x53CA;&#x6CE2;&#x957F;&#x53EF;&#x8C03;&#x8C10;&#x7684;&#x56FA;&#x4F53;&#x6FC0;&#x5149;&#x5668;&#x4EE5;&#x53CA;&#x5149;&#x5B66;&#x6269;&#x675F;&#x5355;&#x5143;&#x7B49;&#x7EC4;&#x6210;&#xFF1B;&#x63A5;&#x6536;&#x7CFB;&#x7EDF;&#x91C7;&#x7528;&#x671B;&#x8FDC;&#x955C;&#x548C;&#x5404;&#x79CD;&#x5F62;&#x5F0F;&#x7684;&#x5149;&#x7535;&#x63A2;&#x6D4B;&#x5668;&#xFF0C;&#x5982;&#x5149;&#x7535;&#x500D;&#x589E;&#x7BA1;&#x3001;&#x534A;&#x5BFC;&#x4F53;&#x5149;&#x7535;&#x4E8C;&#x6781;&#x7BA1;&#x3001;&#x96EA;&#x5D29;&#x5149;&#x7535;&#x4E8C;&#x6781;&#x7BA1;&#x3001;&#x7EA2;&#x5916;&#x548C;&#x53EF;&#x89C1;&#x5149;&#x591A;&#x5143;&#x63A2;&#x6D4B;&#x5668;&#x4EF6;&#x7B49;&#x7EC4;&#x5408;&#x3002;&#x6FC0;&#x5149;&#x96F7;&#x8FBE;&#x91C7;&#x7528;&#x8109;&#x51B2;&#x6216;&#x8FDE;&#x7EED;&#x6CE2;2&#x79CD;&#x5DE5;&#x4F5C;&#x65B9;&#x5F0F;&#xFF0C;&#x63A2;&#x6D4B;&#x65B9;&#x6CD5;&#x6309;&#x7167;&#x63A2;&#x6D4B;&#x7684;&#x539F;&#x7406;&#x4E0D;&#x540C;&#x53EF;&#x4EE5;&#x5206;&#x4E3A;&#x7C73;&#x6563;&#x5C04;&#x3001;&#x745E;&#x5229;&#x6563;&#x5C04;&#x3001;&#x62C9;&#x66FC;&#x6563;&#x5C04;&#x3001;&#x5E03;&#x91CC;&#x6E0A;&#x6563;&#x5C04;&#x3001;&#x8367;&#x5149;&#x3001;&#x591A;&#x666E;&#x52D2;&#x7B49;&#x6FC0;&#x5149;&#x96F7;&#x8FBE;&#x3002;
       LIDAR&#x662F;&#x4E00;&#x79CD;&#x96C6;&#x6FC0;&#x5149;&#xFF0C;&#x5168;&#x7403;&#x5B9A;&#x4F4D;&#x7CFB;&#x7EDF;(GPS)&#x548C;&#x60EF;&#x6027;&#x5BFC;&#x822A;&#x7CFB;&#x7EDF;(INS)&#x4E09;&#x79CD;&#x6280;&#x672F;&#x4E0E;&#x4E00;&#x8EAB;&#x7684;&#x7CFB;&#x7EDF;&#xFF0C;&#x7528;&#x4E8E;&#x83B7;&#x5F97;&#x6570;&#x636E;&#x5E76;&#x751F;&#x6210;&#x7CBE;&#x786E;&#x7684;DEM&#x3002;&#x8FD9;&#x4E09;&#x79CD;&#x6280;&#x672F;&#x7684;&#x7ED3;&#x5408;&#xFF0C;&#x53EF;&#x4EE5;&#x9AD8;&#x5EA6;&#x51C6;&#x786E;&#x5730;&#x5B9A;&#x4F4D;&#x6FC0;&#x5149;&#x675F;&#x6253;&#x5728;&#x7269;&#x4F53;&#x4E0A;&#x7684;&#x5149;&#x6591;&#x3002;&#x5B83;&#x53C8;&#x5206;&#x4E3A;&#x76EE;&#x524D;&#x65E5;&#x81FB;&#x6210;&#x719F;&#x7684;&#x7528;&#x4E8E;&#x83B7;&#x5F97;&#x5730;&#x9762;&#x6570;&#x5B57;&#x9AD8;&#x7A0B;&#x6A21;&#x578B;(DEM)&#x7684;&#x5730;&#x5F62;LIDAR&#x7CFB;&#x7EDF;&#x548C;&#x5DF2;&#x7ECF;&#x6210;&#x719F;&#x5E94;&#x7528;&#x7684;&#x7528;&#x4E8E;&#x83B7;&#x5F97;&#x6C34;&#x4E0B;DEM&#x7684;&#x6C34;&#x6587;LIDAR&#x7CFB;&#x7EDF;&#xFF0C;&#x8FD9;&#x4E24;&#x79CD;&#x7CFB;&#x7EDF;&#x7684;&#x5171;&#x540C;&#x7279;&#x70B9;&#x90FD;&#x662F;&#x5229;&#x7528;&#x6FC0;&#x5149;&#x8FDB;&#x884C;&#x63A2;&#x6D4B;&#x548C;&#x6D4B;&#x91CF;&#xFF0C;&#x8FD9;&#x4E5F;&#x6B63;&#x662F;LIDAR&#x4E00;&#x8BCD;&#x7684;&#x82F1;&#x6587;&#x539F;&#x8BD1;&#xFF0C;&#x5373;&#xFF1A;LIght Detection And Ranging - LIDAR&#x3002;
       &#x6FC0;&#x5149;&#x672C;&#x8EAB;&#x5177;&#x6709;&#x975E;&#x5E38;&#x7CBE;&#x786E;&#x7684;&#x6D4B;&#x8DDD;&#x80FD;&#x529B;&#xFF0C;&#x5176;&#x6D4B;&#x8DDD;&#x7CBE;&#x5EA6;&#x53EF;&#x8FBE;&#x51E0;&#x4E2A;&#x5398;&#x7C73;&#xFF0C;&#x800C;LIDAR&#x7CFB;&#x7EDF;&#x7684;&#x7CBE;&#x786E;&#x5EA6;&#x9664;&#x4E86;&#x6FC0;&#x5149;&#x672C;&#x8EAB;&#x56E0;&#x7D20;&#xFF0C;&#x8FD8;&#x53D6;&#x51B3;&#x4E8E;&#x6FC0;&#x5149;&#x3001;GPS&#x53CA;&#x60EF;&#x6027;&#x6D4B;&#x91CF;&#x5355;&#x5143;(IMU)&#x4E09;&#x8005;&#x540C;&#x6B65;&#x7B49;&#x5185;&#x5728;&#x56E0;&#x7D20;&#x3002;&#x968F;&#x7740;&#x5546;&#x7528;GPS&#x53CA;IMU&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x901A;&#x8FC7;LIDAR&#x4ECE;&#x79FB;&#x52A8;&#x5E73;&#x53F0;&#x4E0A;&#xFF08;&#x5982;&#x5728;&#x98DE;&#x673A;&#x4E0A;&#xFF09;&#x83B7;&#x5F97;&#x9AD8;&#x7CBE;&#x5EA6;&#x7684;&#x6570;&#x636E;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x53EF;&#x80FD;&#x5E76;&#x88AB;&#x5E7F;&#x6CDB;&#x5E94;&#x7528;&#x3002;
       LIDAR&#x7CFB;&#x7EDF;&#x5305;&#x62EC;&#x4E00;&#x4E2A;&#x5355;&#x675F;&#x7A84;&#x5E26;&#x6FC0;&#x5149;&#x5668;&#x548C;&#x4E00;&#x4E2A;&#x63A5;&#x6536;&#x7CFB;&#x7EDF;&#x3002;&#x6FC0;&#x5149;&#x5668;&#x4EA7;&#x751F;&#x5E76;&#x53D1;&#x5C04;&#x4E00;&#x675F;&#x5149;&#x8109;&#x51B2;&#xFF0C;&#x6253;&#x5728;&#x7269;&#x4F53;&#x4E0A;&#x5E76;&#x53CD;&#x5C04;&#x56DE;&#x6765;&#xFF0C;&#x6700;&#x7EC8;&#x88AB;&#x63A5;&#x6536;&#x5668;&#x6240;&#x63A5;&#x6536;&#x3002;&#x63A5;&#x6536;&#x5668;&#x51C6;&#x786E;&#x5730;&#x6D4B;&#x91CF;&#x5149;&#x8109;&#x51B2;&#x4ECE;&#x53D1;&#x5C04;&#x5230;&#x88AB;&#x53CD;&#x5C04;&#x56DE;&#x7684;&#x4F20;&#x64AD;&#x65F6;&#x95F4;&#x3002;&#x56E0;&#x4E3A;&#x5149;&#x8109;&#x51B2;&#x4EE5;&#x5149;&#x901F;&#x4F20;&#x64AD;&#xFF0C;&#x6240;&#x4EE5;&#x63A5;&#x6536;&#x5668;&#x603B;&#x4F1A;&#x5728;&#x4E0B;&#x4E00;&#x4E2A;&#x8109;&#x51B2;&#x53D1;&#x51FA;&#x4E4B;&#x524D;&#x6536;&#x5230;&#x524D;&#x4E00;&#x4E2A;&#x88AB;&#x53CD;&#x5C04;&#x56DE;&#x7684;&#x8109;&#x51B2;&#x3002;&#x9274;&#x4E8E;&#x5149;&#x901F;&#x662F;&#x5DF2;&#x77E5;&#x7684;&#xFF0C;&#x4F20;&#x64AD;&#x65F6;&#x95F4;&#x5373;&#x53EF;&#x88AB;&#x8F6C;&#x6362;&#x4E3A;&#x5BF9;&#x8DDD;&#x79BB;&#x7684;&#x6D4B;&#x91CF;&#x3002;&#x7ED3;&#x5408;&#x6FC0;&#x5149;&#x5668;&#x7684;&#x9AD8;&#x5EA6;&#xFF0C;&#x6FC0;&#x5149;&#x626B;&#x63CF;&#x89D2;&#x5EA6;&#xFF0C;&#x4ECE;GPS&#x5F97;&#x5230;&#x7684;&#x6FC0;&#x5149;&#x5668;&#x7684;&#x4F4D;&#x7F6E;&#x548C;&#x4ECE;INS&#x5F97;&#x5230;&#x7684;&#x6FC0;&#x5149;&#x53D1;&#x5C04;&#x65B9;&#x5411;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x51C6;&#x786E;&#x5730;&#x8BA1;&#x7B97;&#x51FA;&#x6BCF;&#x4E00;&#x4E2A;&#x5730;&#x9762;&#x5149;&#x6591;&#x7684;&#x5750;&#x6807;X&#xFF0C;Y&#xFF0C;Z&#x3002;&#x6FC0;&#x5149;&#x675F;&#x53D1;&#x5C04;&#x7684;&#x9891;&#x7387;&#x53EF;&#x4EE5;&#x4ECE;&#x6BCF;&#x79D2;&#x51E0;&#x4E2A;&#x8109;&#x51B2;&#x5230;&#x6BCF;&#x79D2;&#x51E0;&#x4E07;&#x4E2A;&#x8109;&#x51B2;&#x3002;&#x4E3E;&#x4F8B;&#x800C;&#x8A00;&#xFF0C;&#x4E00;&#x4E2A;&#x9891;&#x7387;&#x4E3A;&#x6BCF;&#x79D2;&#x4E00;&#x4E07;&#x6B21;&#x8109;&#x51B2;&#x7684;&#x7CFB;&#x7EDF;&#xFF0C;&#x63A5;&#x6536;&#x5668;&#x5C06;&#x4F1A;&#x5728;&#x4E00;&#x5206;&#x949F;&#x5185;&#x8BB0;&#x5F55;&#x516D;&#x5341;&#x4E07;&#x4E2A;&#x70B9;&#x3002;&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;LIDAR&#x7CFB;&#x7EDF;&#x7684;&#x5730;&#x9762;&#x5149;&#x6591;&#x95F4;&#x8DDD;&#x5728;2-4m&#x4E0D;&#x7B49;&#x3002;
     &#x6FC0;&#x5149;&#x96F7;&#x8FBE;&#x7684;&#x7279;&#x70B9;
     &#x4E0E;&#x666E;&#x901A;&#x5FAE;&#x6CE2;&#x96F7;&#x8FBE;&#x76F8;&#x6BD4;,&#x6FC0;&#x5149;&#x96F7;&#x8FBE;&#x7531;&#x4E8E;&#x4F7F;&#x7528;&#x7684;&#x662F;&#x6FC0;&#x5149;&#x675F;,&#x5DE5;&#x4F5C;&#x9891;&#x7387;&#x8F83;&#x5FAE;&#x6CE2;&#x9AD8;&#x4E86;&#x8BB8;&#x591A;,&#x56E0;&#x6B64;&#x5E26;&#x6765;&#x4E86;&#x5F88;&#x591A;&#x7279;&#x70B9;,&#x4E3B;&#x8981;&#x6709;&#xFF1A;
&#xFF08;1&#xFF09;&#x5206;&#x8FA8;&#x7387;&#x9AD8;
       &#x6FC0;&#x5149;&#x96F7;&#x8FBE;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x6781;&#x9AD8;&#x7684;&#x89D2;&#x5EA6;&#x3001;&#x8DDD;&#x79BB;&#x548C;&#x901F;&#x5EA6;&#x5206;&#x8FA8;&#x7387;&#x3002;&#x901A;&#x5E38;&#x89D2;&#x5206;&#x8FA8;&#x7387;&#x4E0D;&#x4F4E;&#x4E8E;0.1mard&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x53EF;&#x4EE5;&#x5206;&#x8FA8;3km&#x8DDD;&#x79BB;&#x4E0A;&#x76F8;&#x8DDD;0.3m&#x7684;&#x4E24;&#x4E2A;&#x76EE;&#x6807;(&#x8FD9;&#x662F;&#x5FAE;&#x6CE2;&#x96F7;&#x8FBE;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x4E5F;&#x529E;&#x4E0D;&#x5230;&#x7684;),&#x5E76;&#x53EF;&#x540C;&#x65F6;&#x8DDF;&#x8E2A;&#x591A;&#x4E2A;&#x76EE;&#x6807;&#xFF1B;&#x8DDD;&#x79BB;&#x5206;&#x8FA8;&#x7387;&#x53EF;&#x8FBE;0.lm&#xFF1B;&#x901F;&#x5EA6;&#x5206;&#x8FA8;&#x7387;&#x80FD;&#x8FBE;&#x5230;10m/s&#x4EE5;&#x5185;&#x3002;&#x8DDD;&#x79BB;&#x548C;&#x901F;&#x5EA6;&#x5206;&#x8FA8;&#x7387;&#x9AD8;,&#x610F;&#x5473;&#x7740;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x8DDD;&#x79BB;&#x2014;&#x2014;&#x591A;&#x8C31;&#x52D2;&#x6210;&#x50CF;&#x6280;&#x672F;&#x6765;&#x83B7;&#x5F97;&#x76EE;&#x6807;&#x7684;&#x6E05;&#x6670;&#x56FE;&#x50CF;&#x3002;&#x5206;&#x8FA8;&#x7387;&#x9AD8;,&#x662F;&#x6FC0;&#x5149;&#x96F7;&#x8FBE;&#x7684;&#x6700;&#x663E;&#x8457;&#x7684;&#x4F18;&#x70B9;,&#x5176;&#x591A;&#x6570;&#x5E94;&#x7528;&#x90FD;&#x662F;&#x57FA;&#x4E8E;&#x6B64;&#x3002;
&#xFF08;2&#xFF09;&#x9690;&#x853D;&#x6027;&#x597D;&#x3001;&#x6297;&#x6709;&#x6E90;&#x5E72;&#x6270;&#x80FD;&#x529B;&#x5F3A;
       &#x6FC0;&#x5149;&#x76F4;&#x7EBF;&#x4F20;&#x64AD;&#x3001;&#x65B9;&#x5411;&#x6027;&#x597D;&#x3001;&#x5149;&#x675F;&#x975E;&#x5E38;&#x7A84;,&#x53EA;&#x6709;&#x5728;&#x5176;&#x4F20;&#x64AD;&#x8DEF;&#x5F84;&#x4E0A;&#x624D;&#x80FD;&#x63A5;&#x6536;&#x5230;&#xFF0C;&#x56E0;&#x6B64;&#x654C;&#x65B9;&#x622A;&#x83B7;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#xFF0C;&#x4E14;&#x6FC0;&#x5149;&#x96F7;&#x8FBE;&#x7684;&#x53D1;&#x5C04;&#x7CFB;&#x7EDF;(&#x53D1;&#x5C04;&#x671B;&#x8FDC;&#x955C;)&#x53E3;&#x5F84;&#x5F88;&#x5C0F;,&#x53EF;&#x63A5;&#x6536;&#x533A;&#x57DF;&#x7A84;&#xFF0C;&#x6709;&#x610F;&#x53D1;&#x5C04;&#x7684;&#x6FC0;&#x5149;&#x5E72;&#x6270;&#x4FE1;&#x53F7;&#x8FDB;&#x5165;&#x63A5;&#x6536;&#x673A;&#x7684;&#x6982;&#x7387;&#x6781;&#x4F4E;&#xFF1B;&#x53E6;&#x5916;&#xFF0C;&#x4E0E;&#x5FAE;&#x6CE2;&#x96F7;&#x8FBE;&#x6613;&#x53D7;&#x81EA;&#x7136;&#x754C;&#x5E7F;&#x6CDB;&#x5B58;&#x5728;&#x7684;&#x7535;&#x78C1;&#x6CE2;&#x5F71;&#x54CD;&#x7684;&#x60C5;&#x51B5;&#x4E0D;&#x540C;&#xFF0C;&#x81EA;&#x7136;&#x754C;&#x4E2D;&#x80FD;&#x5BF9;&#x6FC0;&#x5149;&#x96F7;&#x8FBE;&#x8D77;&#x5E72;&#x6270;&#x4F5C;&#x7528;&#x7684;&#x4FE1;&#x53F7;&#x6E90;&#x4E0D;&#x591A;&#xFF0C;&#x56E0;&#x6B64;&#x6FC0;&#x5149;&#x96F7;&#x8FBE;&#x6297;&#x6709;&#x6E90;&#x5E72;&#x6270;&#x7684;&#x80FD;&#x529B;&#x5F88;&#x5F3A;,&#x9002;&#x4E8E;&#x5DE5;&#x4F5C;&#x5728;&#x65E5;&#x76CA;&#x590D;&#x6742;&#x548C;&#x6FC0;&#x70C8;&#x7684;&#x4FE1;&#x606F;&#x6218;&#x73AF;&#x5883;&#x4E2D;&#x3002;
&#xFF08;3&#xFF09;&#x4F4E;&#x7A7A;&#x63A2;&#x6D4B;&#x6027;&#x80FD;&#x597D;
       &#x5FAE;&#x6CE2;&#x96F7;&#x8FBE;&#x7531;&#x4E8E;&#x5B58;&#x5728;&#x5404;&#x79CD;&#x5730;&#x7269;&#x56DE;&#x6CE2;&#x7684;&#x5F71;&#x54CD;,&#x4F4E;&#x7A7A;&#x5B58;&#x5728;&#x6709;&#x4E00;&#x5B9A;&#x533A;&#x57DF;&#x7684;&#x76F2;&#x533A;(&#x65E0;&#x6CD5;&#x63A2;&#x6D4B;&#x7684;&#x533A;&#x57DF;)&#x3002;&#x800C;&#x5BF9;&#x4E8E;&#x6FC0;&#x5149;&#x96F7;&#x8FBE;&#x6765;&#x8BF4;,&#x53EA;&#x6709;&#x88AB;&#x7167;&#x5C04;&#x7684;&#x76EE;&#x6807;&#x624D;&#x4F1A;&#x4EA7;&#x751F;&#x53CD;&#x5C04;,&#x5B8C;&#x5168;&#x4E0D;&#x5B58;&#x5728;&#x5730;&#x7269;&#x56DE;&#x6CE2;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x56E0;&#x6B64;&#x53EF;&#x4EE5;"&#x96F6;&#x9AD8;&#x5EA6;"&#x5DE5;&#x4F5C;&#xFF0C;&#x4F4E;&#x7A7A;&#x63A2;&#x6D4B;&#x6027;&#x80FD;&#x8F83;&#x5FAE;&#x6CE2;&#x96F7;&#x8FBE;&#x5F3A;&#x4E86;&#x8BB8;&#x591A;&#x3002;
&#xFF08;4&#xFF09;&#x4F53;&#x79EF;&#x5C0F;&#x3001;&#x8D28;&#x91CF;&#x8F7B;
       &#x901A;&#x5E38;&#x666E;&#x901A;&#x5FAE;&#x6CE2;&#x96F7;&#x8FBE;&#x7684;&#x4F53;&#x79EF;&#x5E9E;&#x5927;&#xFF0C;&#x6574;&#x5957;&#x7CFB;&#x7EDF;&#x8D28;&#x91CF;&#x6570;&#x4EE5;&#x5428;&#x8BB0;&#xFF0C;&#x5149;&#x5929;&#x7EBF;&#x53E3;&#x5F84;&#x5C31;&#x8FBE;&#x51E0;&#x7C73;&#x751A;&#x81F3;&#x51E0;&#x5341;&#x7C73;&#x3002;&#x800C;&#x6FC0;&#x5149;&#x96F7;&#x8FBE;&#x5C31;&#x8981;&#x8F7B;&#x4FBF;&#x3001;&#x7075;&#x5DE7;&#x5F97;&#x591A;,&#x53D1;&#x5C04;&#x671B;&#x8FDC;&#x955C;&#x7684;&#x53E3;&#x5F84;&#x4E00;&#x822C;&#x53EA;&#x6709;&#x5398;&#x7C73;&#x7EA7;,&#x6574;&#x5957;&#x7CFB;&#x7EDF;&#x7684;&#x8D28;&#x91CF;&#x6700;&#x5C0F;&#x7684;&#x53EA;&#x6709;&#x51E0;&#x5341;&#x516C;&#x65A4;&#xFF0C;&#x67B6;&#x8BBE;&#x3001;&#x62C6;&#x6536;&#x90FD;&#x5F88;&#x7B80;&#x4FBF;&#x3002;&#x800C;&#x4E14;&#x6FC0;&#x5149;&#x96F7;&#x8FBE;&#x7684;&#x7ED3;&#x6784;&#x76F8;&#x5BF9;&#x7B80;&#x5355;&#xFF0C;&#x7EF4;&#x4FEE;&#x65B9;&#x4FBF;&#xFF0C;&#x64CD;&#x7EB5;&#x5BB9;&#x6613;&#xFF0C;&#x4EF7;&#x683C;&#x4E5F;&#x8F83;&#x4F4E;&#x3002;
&#x6FC0;&#x5149;&#x96F7;&#x8FBE;&#x7684;&#x7F3A;&#x70B9;
       &#x9996;&#x5148;&#xFF0C;&#x5DE5;&#x4F5C;&#x65F6;&#x53D7;&#x5929;&#x6C14;&#x548C;&#x5927;&#x6C14;&#x5F71;&#x54CD;&#x5927;&#x3002;&#x6FC0;&#x5149;&#x4E00;&#x822C;&#x5728;&#x6674;&#x6717;&#x7684;&#x5929;&#x6C14;&#x91CC;&#x8870;&#x51CF;&#x8F83;&#x5C0F;&#xFF0C;&#x4F20;&#x64AD;&#x8DDD;&#x79BB;&#x8F83;&#x8FDC;&#x3002;&#x800C;&#x5728;&#x5927;&#x96E8;&#x3001;&#x6D53;&#x70DF;&#x3001;&#x6D53;&#x96FE;&#x7B49;&#x574F;&#x5929;&#x6C14;&#x91CC;&#xFF0C;&#x8870;&#x51CF;&#x6025;&#x5267;&#x52A0;&#x5927;&#xFF0C;&#x4F20;&#x64AD;&#x8DDD;&#x79BB;&#x5927;&#x53D7;&#x5F71;&#x54CD;&#x3002;&#x5982;&#x5DE5;&#x4F5C;&#x6CE2;&#x957F;&#x4E3A;10.6&#x03BC;m&#x7684;co2&#x6FC0;&#x5149;&#xFF0C;&#x662F;&#x6240;&#x6709;&#x6FC0;&#x5149;&#x4E2D;&#x5927;&#x6C14;&#x4F20;&#x8F93;&#x6027;&#x80FD;&#x8F83;&#x597D;&#x7684;,&#x5728;&#x574F;&#x5929;&#x6C14;&#x7684;&#x8870;&#x51CF;&#x662F;&#x6674;&#x5929;&#x7684;6&#x500D;&#x3002;&#x5730;&#x9762;&#x6216;&#x4F4E;&#x7A7A;&#x4F7F;&#x7528;&#x7684;co2&#x6FC0;&#x5149;&#x96F7;&#x8FBE;&#x7684;&#x4F5C;&#x7528;&#x8DDD;&#x79BB;,&#x6674;&#x5929;&#x4E3A;10&#x2014;20km,&#x800C;&#x574F;&#x5929;&#x6C14;&#x5219;&#x964D;&#x81F3;1 km&#x4EE5;&#x5185;&#x3002;&#x800C;&#x4E14;,&#x5927;&#x6C14;&#x73AF;&#x6D41;&#x8FD8;&#x4F1A;&#x4F7F;&#x6FC0;&#x5149;&#x5149;&#x675F;&#x53D1;&#x751F;&#x7578;&#x53D8;&#x3001;&#x6296;&#x52A8;&#xFF0C;&#x76F4;&#x63A5;&#x5F71;&#x54CD;&#x6FC0;&#x5149;&#x96F7;&#x8FBE;&#x7684;&#x6D4B;&#x91CF;&#x7CBE;&#x5EA6;&#x3002;
        &#x5176;&#x6B21;&#xFF0C;&#x7531;&#x4E8E;&#x6FC0;&#x5149;&#x96F7;&#x8FBE;&#x7684;&#x6CE2;&#x675F;&#x6781;&#x7A84;,&#x5728;&#x7A7A;&#x95F4;&#x641C;&#x7D22;&#x76EE;&#x6807;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#xFF0C;&#x76F4;&#x63A5;&#x5F71;&#x54CD;&#x5BF9;&#x975E;&#x5408;&#x4F5C;&#x76EE;&#x6807;&#x7684;&#x622A;&#x83B7;&#x6982;&#x7387;&#x548C;&#x63A2;&#x6D4B;&#x6548;&#x7387;,&#x53EA;&#x80FD;&#x5728;&#x8F83;&#x5C0F;&#x7684;&#x8303;&#x56F4;&#x5185;&#x641C;&#x7D22;&#x3001;&#x6355;&#x83B7;&#x76EE;&#x6807;&#xFF0C;&#x56E0;&#x800C;&#x6FC0;&#x5149;&#x96F7;&#x8FBE;&#x8F83;&#x5C11;&#x5355;&#x72EC;&#x76F4;&#x63A5;&#x5E94;&#x7528;&#x4E8E;&#x6218;&#x573A;&#x8FDB;&#x884C;&#x76EE;&#x6807;&#x63A2;&#x6D4B;&#x548C;&#x641C;&#x7D22;&#x3002;</td>
              </tr>
            </table>
          </td>
          <td width="68"></td>
          <td width="200" rowspan="2" valign="top"> 
            <table width="100%" border="0" cellpadding="0" cellspacing="0">
              <tr> 
                <td width="200" height="21" valign="top"> 
                  <table width="100%" border="0" cellpadding="0" cellspacing="0">
                    <tr> 
                      <td width="24" height="14" valign="middle"><img src="imges\in_72.jpg" width="12" height="6"></td>
                      <td width="56" rowspan="2" valign="top"><img src="imges\in_69.jpg" width="56" height="14"></td>
                      <td width="266"></td>
                    </tr>
                    <tr> 
                      <td height="6"></td>
                      <td></td>
                    </tr>
                    <tr> 
                      <td height="1" colspan="3" valign="top"> 
                        <table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#EBEBEB">
                          <tr> 
                            <td width="346" height="1"></td>
                          </tr>
                        </table>
                      </td>
                    </tr>
                  </table>
                </td>
              </tr>
              <tr> 
                <td height="9"></td>
              </tr>
              <tr> 
                <td height="134" valign="top"> 
                  <table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#F2F2F2">
                    <tr> 
                      <td valign="top" colspan="2"><img src="imges\in_82.jpg" width="11" height="10"></td>
                      <td width="175"></td>
                      <td rowspan="2" valign="top" colspan="2"><img src="imges\in_85.jpg" width="14" height="13"></td>
                    </tr>
                    <tr> 
                      <td width="6"></td>
                      <td width="5"></td>
                      <td></td>
                    </tr>
                    <tr> 
                      <td></td>
                      <td colspan="3" valign="top"> 
                        <table width="100%" border="0" cellspacing="0" cellpadding="0">
                          <tr> 
                            <td width="36" bgcolor="#CCCCFF" class="a12-2">&#x603B;&#x90E8;</td>
                            <td class="a12-2" width="152">&#x4E0A;&#x6D77;&#x5E02;&#x6D66;&#x4E1C;&#x65B0;&#x533A;&#x91D1;&#x65B0;&#x8DEF;58&#x53F7;</td>
                            <td width="1"></td>
                          </tr>
                          <tr> 
                            <td bgcolor="#CCCCFF" class="a12-2">&#x5730;&#x5740;&#xFF1A;</td>
                            <td class="a12-2">&#x94F6;&#x6865;&#x5927;&#x53A6;2212-2216&#x5BA4;</td>
                            <td></td>
                          </tr>
                          <tr> 
                            <td bgcolor="#CCCCFF" class="a12-2">&#x7535;&#x8BDD;&#xFF1A;</td>
                            <td class="a12-2"><font face="Arial, Helvetica, sans-serif">021-50318411&#x3000;50318412</font></td>
                            <td></td>
                          </tr>
                          <tr> 
                            <td bgcolor="#CCCCFF" class="a12-2">&nbsp;</td>
                            <td class="a12-2"><font face="Arial, Helvetica, sans-serif">&#x3000;&#x3000;50318413&#x3000;50318414</font></td>
                            <td></td>
                          </tr>
                          <tr> 
                            <td height="2" bgcolor="#CCCCFF" class="a12-2">&#x4F20;&#x771F;&#xFF1A;</td>
                            <td class="a12-2"><font face="Arial, Helvetica, sans-serif">021-50318418&nbsp; &nbsp; 50318428</font></td>
                            <td></td>
                          </tr>
                          <tr> 
                            <td bgcolor="#CCCCFF" class="a12-2">&#x90AE;&#x7BB1;&#xFF1A;</td>
                            <td class="a12-2"><font face="Arial, Helvetica, sans-serif">info@goldensign.net 
                              </font></td>
                            <td></td>
                          </tr>
                        </table>
                      </td>
                      <td width="5"></td>
                    </tr>
                    <tr> 
                      <td></td>
                      <td></td>
                      <td></td>
                      <td width="9"></td>
                      <td></td>
                    </tr>
                    <tr> 
                      <td></td>
                      <td></td>
                      <td></td>
                      <td valign="top" rowspan="2" colspan="2"><img src="imges\in_103.jpg" width="14" height="13"></td>
                    </tr>
                    <tr> 
                      <td valign="bottom" colspan="2"><img src="imges\in_104.jpg" width="11" height="10"></td>
                      <td align="center"><a target="_blank" href="http://wpa.qq.com/msgrd?v=3&uin=1551785255&site=qq&menu=yes"></a></td>
                    </tr>
                  </table>
                </td>
              </tr>
               <tr> 
                <td height="134" valign="top"> <br>
                 
                  <table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#F2F2F2">
                    <tr> 
                      <td valign="top" colspan="2"><img src="imges\in_82.jpg" width="11" height="10"></td>
                      <td width="175"></td>
                      <td rowspan="2" valign="top" colspan="2"><img src="imges\in_85.jpg" width="14" height="13"></td>
                    </tr>
                    <tr> 
                      <td width="6"></td>
                      <td width="5"></td>
                      <td></td>
                    </tr>
                    <tr> 
                      <td></td>
                      <td colspan="3" valign="top"> 
                        <table width="100%" border="0" cellspacing="0" cellpadding="0">
                          <tr>
                            <td width="36" bgcolor="#CCCCFF" class="a12-2">&#x5DE5;&#x5382;</td>
                            <td class="a12-2" width="152">&#x6D66;&#x4E1C;&#x65B0;&#x533A;&#x5408;&#x5E86;&#x9547;&#x76CA;&#x6C11;&#x6751;&#x8001;&#x5468;</td>
                            <td width="1"></td>
                          </tr>
                          <tr>
                            <td bgcolor="#CCCCFF" class="a12-2">&#x5730;&#x5740;&#xFF1A;</td>
                            <td class="a12-2">&#x5BB6;&#x5B85;128&#x53F7;(&#x8FD1;&#x76CA;&#x534E;&#x8DEF;146&#x53F7;)</td>
                            <td></td>
                          </tr>
                          <tr>
                            <td bgcolor="#CCCCFF" class="a12-2">&#x7535;&#x8BDD;&#xFF1A;</td>
                            <td class="a12-2"><font face="Arial, Helvetica, sans-serif">021-50429732&#x3000;50429765</font></td>
                            <td></td>
                          </tr>
                          <tr>
                            <td bgcolor="#CCCCFF" class="a12-2">&nbsp;</td>
                            <td class="a12-2"><font face="Arial, Helvetica, sans-serif">&#x3000;&#x3000;50429827</font></td>
                            <td></td>
                          </tr>
                          <tr>
                            <td height="2" bgcolor="#CCCCFF" class="a12-2">&#x4F20;&#x771F;&#xFF1A;</td>
                            <td height="2" class="a12-2"><font face="Arial, Helvetica, sans-serif">021-55220967&nbsp; &nbsp;</font></td>
                            <td></td>
                          </tr>
                          <tr>
                            <td bgcolor="#CCCCFF" class="a12-2">&#x90AE;&#x7BB1;&#xFF1A;</td>
                            <td class="a12-2"><font face="Arial, Helvetica, sans-serif"><a href="mailto:info@goldenprinter.com">info@goldensign.net</a></font></td>
                            <td></td>
                          </tr>
                        </table>
                      </td>
                      <td width="5"></td>
                    </tr>
                    <tr> 
                      <td></td>
                      <td></td>
                      <td></td>
                      <td width="9"></td>
                      <td></td>
                    </tr>
                    <tr> 
                      <td></td>
                      <td></td>
                      <td></td>
                      <td valign="top" rowspan="2" colspan="2"><img src="imges\in_103.jpg" width="14" height="13"></td>
                    </tr>
                    <tr> 
                      <td valign="bottom" colspan="2"><img src="imges\in_104.jpg" width="11" height="10"></td>
                      <td align="center"><a target="_blank" href="http://wpa.qq.com/msgrd?v=3&uin=1551785255&site=qq&menu=yes"></a></td>
                    </tr>
                  </table>
                </td>
              </tr>
              <tr> 
                <td valign="top"> 
                  <table width="100%" border="0" cellpadding="0" cellspacing="0">
                    <tr> 
                      <td valign="top" width="200"><br>
                      <br>
                      <br>
                      <br>
                      <span class="a12-2"><strong>&#x672C;&#x7AD9;&#x5173;&#x952E;&#x8BCD;</strong>&#xFF1A;<a href="cnlasertube1.htm">&#x6FC0;&#x5149;&#x7BA1;</a>&#xFF0C;<a href="cnlasertube3.htm">CO2&#x6FC0;&#x5149;&#x7BA1;</a>&#xFF0C;<a href="cnlasertube2.htm">&#x6FC0;&#x5149;&#x7535;&#x6E90;</a>&#xFF0C;<a href="cnlaserpower.htm">CO2&#x6FC0;&#x5149;&#x7535;&#x6E90;</a></span></td>
                    </tr>
                  </table>
                </td>
              </tr>
              <tr> 
                <td></td>
              </tr>
            </table>
          </td>
        </tr>
        <tr>
          <td></td>
          <td></td>
        </tr>
      </table>
    </td>
    <td width="50"></td>
  </tr>
  <tr> 
    <td colspan="3" height="16" valign="top"> 
      <table width="100%" border="0" cellpadding="0" cellspacing="0">
        <tr> 
          <td height="16" valign="top" colspan="7"> <iframe src="dibus.htm" frameborder="0&#x6216;1" width="982" scrolling="no" height="34"></iframe> </td>
        </tr>
      </table>
    </td>
  </tr>
</table>

</body>
</html>
