<html>
<head>
<title>&#x6FC0;&#x5149;&#x7BA1;|&#x6700;&#x65B0;CO2&#x6FC0;&#x5149;&#x7535;&#x6E90;|&#x4E2D;&#x56FD;&#x6FC0;&#x5149;&#x7BA1;&#x54EA;&#x5BB6;&#x597D;|&#x4E0A;&#x6D77;&#x6D66;&#x956D;&#x6FC0;&#x5149;&#x7535;&#x6E90;</title>
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<meta name="keywords" content="&#x6FC0;&#x5149;&#x7BA1;,co2&#x6FC0;&#x5149;&#x7BA1;,&#x4E8C;&#x6C27;&#x5316;&#x78B3;&#x6FC0;&#x5149;&#x7BA1;,&#x6FC0;&#x5149;&#x7BA1;&#x5382;&#x5BB6;,&#x6FC0;&#x5149;&#x7BA1;&#x4EF7;&#x683C;&#x62A5;&#x4EF7;&#xFF0C;&#x6FC0;&#x5149;&#x7BA1;&#x5382;&#x5BB6;&#x53CA;&#x5382;&#x5546;,,&#x4E0A;&#x6D77;&#x6D66;&#x956D;&#x6FC0;&#x5149;&#x7BA1;&#x5DE5;&#x5382;,&#x4E0A;&#x6D77;&#x6FC0;&#x5149;&#x7BA1;,&#x4E0A;&#x6D77;&#x4E8C;&#x6C27;&#x5316;&#x78B3;&#x6FC0;&#x5149;&#x7BA1;,&#x4E0A;&#x6D77;co2&#x6FC0;&#x5149;&#x7BA1;,&#x4E0A;&#x6D77;&#x6FC0;&#x5149;&#x7BA1;&#x5382;&#x5546;,&#x4E0A;&#x6D77;&#x6FC0;&#x5149;&#x7BA1;&#x5DE5;&#x5382;,&#x4E0A;&#x6D77;&#x6FC0;&#x5149;&#x7BA1;&#x5382;&#x5BB6;,&#x4E2D;&#x56FD;&#x6FC0;&#x5149;&#x7BA1;&#x54EA;&#x5BB6;&#x597D;,&#x6C5F;&#x82CF;&#x6FC0;&#x5149;&#x7BA1;,&#x6E56;&#x5317;&#x6FC0;&#x5149;&#x7BA1;,&#x6CB3;&#x5317;&#x6FC0;&#x5149;&#x7BA1;,&#x5317;&#x4EAC;&#x6FC0;&#x5149;&#x7BA1;,&#x6FC0;&#x5149;&#x7535;&#x6E90;">
<meta name="description" content="&#x9762;&#x5BF9;&#x6FC0;&#x5149;&#x7EA4;&#x6FC0;&#x5149;&#x7BA1;&#x5484;&#x5484;&#x903C;&#x4EBA;,&#x4E0A;&#x6D77;CO2&#x6FC0;&#x5149;&#x7BA1;&#x5E94;&#x5982;&#x4F55;&#x5E94;&#x5BF9;&#x7B56;&#xFF1F;&#x3002;&#x4E0A;&#x6D77;&#x6D66;&#x956D;&#x6FC0;&#x5149;&#x7BA1;(&#x4EF7;&#x683C;&#x62A5;&#x4EF7;021-68912183&#xFF09;&#x5DE5;&#x5382;&#x662F;&#x539F;&#x4E0A;&#x6D77;&#x5149;&#x5B66;&#x4EEA;&#x5668;&#x7814;&#x7A76;&#x6240;,&#x4F20;&#x627F;10&#x591A;&#x5E74;&#x4E13;&#x4E1A;&#x4E8C;&#x6C27;&#x5316;&#x78B3;&#x6FC0;&#x5149;&#x7BA1;&#x751F;&#x4EA7;&#x7ECF;&#x9A8C;,&#x662F;&#x6FC0;&#x5149;&#x673A;&#x751F;&#x4EA7;&#x5546;&#x3001;&#x6FC0;&#x5149;&#x7BA1;&#x4EE3;&#x7406;&#x7ECF;&#x9500;&#x5546;&#x826F;&#x597D;&#x7684;&#x5408;&#x4F5C;&#x4F19;&#x4F34;">
<link rel="stylesheet" href="css.css" type="text/css">
</head>

<style type="text/css">
A:link    {	 color: #000000;TEXT-DECORATION: none	}
A:visited {	 color: #666666;TEXT-DECORATION: none	}
A:active  {	 color: #999999;	}
A:hover   {	 color: #CF0000;	; text-decoration: underline}


<!--
td {  font-family: "&#x5B8B;&#x4F53;"; font-size: 10pt; color: #4B4B4B; text-decoration: none}
.STYLE2 {font-size: 12px}
.STYLE3 {color: #FFFFFF}
-->
</style>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="970" align="center" border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td colspan="3" height="16" valign="top"> 
      <table width="100%" border="0" cellpadding="0" cellspacing="0">
        <tr> 
          <td height="16" valign="top" colspan="7"> <iframe src="tops.htm" frameborder="0&#x6216;1" width="982" scrolling="no" height="299"></iframe> </td>
        </tr>
      </table>
    </td>
  </tr>
  <tr> 
    <td width="102"> </td>
    <td valign="top" width="818"> 
      <table width="100%" border="0" cellpadding="0" cellspacing="0">
        <tr> 
          <td width="550" valign="top" height="221"> 
            <table width="100%" border="0" cellpadding="0" cellspacing="0">
              <tr> 
                <td valign="top" height="21" width="550"> 
                  <table width="100%" border="0" cellpadding="0" cellspacing="0">
                    <tr> 
                      <td width="24" height="14" valign="middle"><img src="imges\in_72.jpg" width="12" height="6"></td>
                      <td width="56" rowspan="2" valign="top"><img src="imges\in_65.jpg" width="56" height="14"></td>
                      <td width="470"></td>
                    </tr>
                    <tr> 
                      <td height="6"></td>
                      <td></td>
                    </tr>
                    <tr> 
                      <td height="1" colspan="3" valign="top"> 
                        <table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#EBEBEB">
                          <tr> 
                            <td width="550" height="1"></td>
                          </tr>
                        </table>                      </td>
                    </tr>
                  </table>                </td>
              </tr>
              <tr> 
                <td valign="top" height="200" class="a12-2"><br>
                  <p class="a16"><span class="a12"><a href="lasertubeclean.htm"><a href="lasertubeclean.htm" target="_blank"></a></span><a href="cnlasertube2.htm">&#x9762;&#x5BF9;&#x6FC0;&#x5149;&#x7EA4;&#x6FC0;&#x5149;&#x7BA1;&#x5484;&#x5484;&#x903C;&#x4EBA; CO2&#x6FC0;&#x5149;&#x7BA1;&#x5E94;&#x5982;&#x4F55;&#x5E94;&#x5BF9;&#x7B56;&#xFF1F;</a></p>
                  <p><span class="STYLE2"></span><a href="cnlasertube2.htm">&#x3000;&#x3000;</a> &#x8FD1;&#x51E0;&#x5E74;&#xFF0C;&#x5149;&#x7EA4;<a href="index.htm">&#x6FC0;&#x5149;&#x7BA1;</a>&#x7684;&#x53D1;&#x5C55;&#x52BF;&#x5934;&#x5F3A;&#x52B2;&#xFF0C;&#x5927;&#x6709;&#x53D6;&#x4EE3;&#x4F20;&#x7EDF;&#x6FC0;&#x5149;&#x7BA1;&#x5982;CO2&#x6FC0;&#x5149;&#x7BA1;&#x4E4B;&#x52BF;&#x3002;&#x9762;&#x5BF9;&#x5149;&#x7EA4;&#x6FC0;&#x5149;&#x7BA1;&#x7684;&#x5484;&#x5484;&#x903C;&#x4EBA;&#x4E4B;&#x52BF;&#xFF0C;CO2&#x6FC0;&#x5149;&#x7BA1;&#x6280;&#x672F;&#x7684;&#x51FA;&#x8DEF;&#x5728;&#x54EA;&#x91CC;&#xFF1F;<br>
  CO2&#x6FC0;&#x5149;&#x7BA1;&#x5C06;&#x671D;&#x7740;&#x4EE5;&#x4E0B;&#x51E0;&#x4E2A;&#x65B9;&#x5411;&#x53D1;&#x5C55;&#xFF1A;<br>
  &#x3000;&#x3000;
                      (1) &#x9AD8;&#x529F;&#x7387;&#x6A2A;&#x6D41;<a href="index.htm">CO2&#x6FC0;&#x5149;&#x7BA1;</a><br>
                      &#x3000;&#x3000;
                      &#x9AD8;&#x529F;&#x7387;&#x6A2A;&#x6D41;CO2&#x6FC0;&#x5149;&#x7BA1;&#xFF0C;&#x7528;&#x4E8E;&#x6FC0;&#x5149;&#x52A0;&#x5DE5;&#x548C;&#x70ED;&#x5904;&#x7406;&#xFF0C;&#x6FC0;&#x5149;&#x7BA1;&#x7684;&#x6574;&#x673A;&#x5448;&#x4E00;&#x4F53;&#x5316;&#x7684;&#x7BB1;&#x4F53;&#x3002;&#x7BB1;&#x4F53;&#x7684;&#x4E0A;&#x7BB1;&#x4F53;&#x4E2D;&#x7F6E;&#x6709;&#x4E00;&#x4F53;&#x5316;&#x7684;&#x653E;&#x7535;&#x5BA4;&#x3001;&#x70ED;&#x4EA4;&#x6362;&#x5668;&#x3001;&#x98CE;&#x673A;&#x7CFB;&#x7EDF;&#x3001;&#x8FDB;&#x51FA;&#x53E3;&#x5BFC;&#x6D41;&#x5668;&#x4EE5;&#x53CA;&#x5149;&#x5B66;&#x8C10;&#x632F;&#x8154;&#xFF0C;&#x7BB1;&#x4F53;&#x7684;&#x4E0B;&#x7BB1;&#x4F53;&#x4E2D;&#x7F6E;&#x6709;&#x6FC0;&#x5149;&#x7535;&#x6E90;&#x3001;&#x5145;&#x653E;&#x6C14;&#x7CFB;&#x7EDF;&#x3001;&#x771F;&#x7A7A;&#x6CF5;&#x3001;&#x9547;&#x6D41;&#x7535;&#x963B;&#x7BB1;&#x548C;&#x63A7;&#x5236;&#x76D2;&#x3002;&#x4E0E;&#x5DF2;&#x6709;&#x6280;&#x672F;&#x76F8;&#x6BD4;&#x5177;&#x6709;&#x7ED3;&#x6784;&#x7D27;&#x51D1;&#x3001;&#x5B89;&#x88C5;&#x8C03;&#x8BD5;&#x548C;&#x7EF4;&#x4FEE;&#x65B9;&#x4FBF;&#x3001;&#x6FC0;&#x5149;&#x7BA1;&#x7684;&#x5DE5;&#x4F5C;&#x6548;&#x7387;&#x9AD8;&#xFF0C;&#x6574;&#x673A;&#x7684;&#x4F53;&#x79EF;&#x53EF;&#x4EE5;&#x5C0F;&#x578B;&#x5316;&#x7684;&#x7279;&#x70B9;&#x3002;&#x5B83;&#x4E3B;&#x8981;&#x5E94;&#x7528;&#x4E8E;&#x91D1;&#x521A;&#x77F3;&#x5DE5;&#x5177;&#x3001;&#x6C7D;&#x8F66;&#x9F7F;&#x8F6E;&#x3001;&#x6C7D;&#x8F66;&#x5B89;&#x5168;&#x6C14;&#x56CA;&#x6C14;&#x4F53;&#x53D1;&#x751F;&#x5668;&#x7B49;&#x710A;&#x63A5;&#x4E2D;&#x7684;&#x5E94;&#x7528;&#xFF0C;&#x6FC0;&#x5149;&#x8868;&#x9762;&#x6DEC;&#x706B;&#x4E0E;&#x7194;&#x8986;&#x5DE5;&#x827A;&#x53CA;&#x5176;&#x5728;&#x94A2;&#x94C1;&#x8F67;&#x8F8A;&#x8868;&#x9762;&#x7194;&#x51DD;&#x6DEC;&#x706B;&#x3001;&#x77F3;&#x6CB9;&#x5316;&#x5DE5;&#x96F6;&#x4EF6;&#x8868;&#x9762;&#x4FEE;&#x590D;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x7279;&#x6B8A;&#x5E94;&#x7528;&#x3002;<br>
                      &#x3000;&#x3000;
                      (2) &#x58F0;&#x5149;&#x8C03;<a href="cnlasertube1.htm">QCO2&#x6FC0;&#x5149;&#x7BA1;</a><br>
                      &#x3000;&#x3000;
                      &#x4E3A;&#x6EE1;&#x8DB3;&#x6FC0;&#x5149;&#x6D4B;&#x8DDD;&#x3001;&#x73AF;&#x5883;&#x63A2;&#x6D4B;&#x3001;&#x7A7A;&#x95F4;&#x901A;&#x8BAF;&#x53CA;&#x6FC0;&#x5149;&#x4E0E;&#x7269;&#x8D28;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x673A;&#x7406;&#x7814;&#x7A76;&#x7B49;&#x9886;&#x57DF;&#x5E94;&#x7528;&#x8981;&#x6C42;&#xFF0C;&#x7814;&#x5236;&#x4E86;&#x58F0;&#x5149;&#x8C03;QC02&#x6FC0;&#x5149;&#x7BA1;&#x3002;&#x9488;&#x5BF9;&#x5F71;&#x54CD;&#x58F0;&#x5149;&#x8C03;QCO2&#xFF1A;&#x6FC0;&#x5149;&#x7BA1;&#x8F93;&#x51FA;&#x7684;&#x5404;&#x79CD;&#x56E0;&#x7D20;&#xFF0C;&#x5229;&#x7528;&#x8C03;Q&#x8109;&#x51B2;&#x6FC0;&#x5149;&#x7BA1;&#x901F;&#x7387;&#x65B9;&#x7A0B;&#x5BF9;&#x8BE5;&#x6FC0;&#x5149;&#x7BA1;&#x8F93;&#x51FA;&#x7684;&#x4E3B;&#x8981;&#x6280;&#x672F;&#x53C2;&#x6570;&#x8FDB;&#x884C;&#x4E86;&#x7406;&#x8BBA;&#x5206;&#x6790;&#x548C;&#x8BA1;&#x7B97;&#xFF0C;&#x63D0;&#x51FA;&#x4E86;&#x58F0;&#x5149;&#x8C03;QCO2&#xFF1A;&#x6FC0;&#x5149;&#x7BA1;&#x4F18;&#x5316;&#x8BBE;&#x8BA1;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5E76;&#x8FDB;&#x884C;&#x4E86;&#x9A8C;&#x8BC1;&#x5B9E;&#x9A8C;&#x3002;<br>
                      &#x6FC0;&#x5149;&#x7BA1;&#x8109;&#x51B2;&#x91CD;&#x590D;&#x9891;&#x7387;&#x4E3A;lHz&#xFF5E;50kHz&#xFF0C;&#x5728;lkHz&#x8FD0;&#x8F6C;&#x65F6;&#x83B7;&#x5F97;&#x7684;&#x8F93;&#x51FA;&#x6FC0;&#x5149;&#x8109;&#x51B2;&#x5BBD;&#x5EA6;&#x4E3A;180ns&#xFF0C;&#x5CF0;&#x503C;&#x529F;&#x7387;&#x4E3A;4062W&#xFF0C;&#x4E0E;&#x7406;&#x8BBA;&#x8BA1;&#x7B97;&#x57FA;&#x672C;&#x4E00;&#x81F4;&#x3002;&#x7ED3;&#x679C;&#x8BC1;&#x660E;&#xFF1A;&#x901A;&#x8FC7;&#x58F0;&#x5149;&#x6676;&#x4F53;(AO)&#x7684;&#x4F18;&#x9009;&#x53CA;&#x8C10;&#x632F;&#x8154;&#x7684;&#x5408;&#x7406;&#x8BBE;&#x8BA1;&#x3002;&#x53EF;&#x5B9E;&#x73B0;&#x5C0F;&#x578B;CO2&#x6FC0;&#x5149;&#x7BA1;&#x7684;&#x9AD8;&#x91CD;&#x9891;&#x3001;&#x7A84;&#x8109;&#x5BBD;&#xFF0C;&#x9AD8;&#x5CF0;&#x503C;&#x529F;&#x7387;&#x8F93;&#x51FA;&#xFF0C;&#x5E76;&#x53EF;&#x901A;&#x8FC7;&#x5149;&#x6805;&#x9009;&#x7EBF;&#x7684;&#x8BBE;&#x8BA1;&#x65B9;&#x5F0F;&#x548C;TTL&#x4FE1;&#x53F7;&#x63A7;&#x5236;&#x5B9E;&#x73B0;&#x6B64;&#x7C7B;&#x6FC0;&#x5149;&#x7BA1;&#x7684;&#x6CE2;&#x957F;&#x8C03;&#x8C10;&#x548C;&#x7F16;&#x7801;&#x8F93;&#x51FA;&#x3002;<br>
                      &#x3000;&#x3000;
                      (3) &#x7D27;&#x51D1;&#x578B;&#x957F;&#x5BFF;&#x547D;&#x5C04;&#x9891;&#x6FC0;&#x52B1;&#x6CE2;&#x5BFC;<a href="cnlasertube2.htm">CO2&#x6FC0;&#x5149;&#x7BA1;</a><span class="STYLE3">&#x4E0A;&#x6D77;&#x6FC0;&#x5149;&#x7BA1;&#x54EA;&#x91CC;&#x5BFB;</span><br>
                      &#x3000;&#x3000;
                      &#x4E3A;&#x4E86;&#x4F7F;CO2&#x6FC0;&#x5149;&#x7BA1;&#x5728;&#x5DE5;&#x4E1A;&#x52A0;&#x5DE5;&#x53CA;&#x519B;&#x4E8B;&#x4E0A;&#x6709;&#x66F4;&#x5E7F;&#x6CDB;&#x7684;&#x5E94;&#x7528;&#xFF0C;&#x91C7;&#x7528;&#x94DD;&#x5408;&#x91D1;&#x62C9;&#x5236;&#x578B;&#x6750;&#x4F5C;&#x4E3A;&#x6FC0;&#x5149;&#x7BA1;&#x58F3;&#x4F53;&#x3001;&#x76D8;&#x88C5;&#x7535;&#x611F;&#x4EE3;&#x66FF;&#x4F20;&#x7EDF;&#x7EBF;&#x7ED5;&#x7535;&#x611F;&#x7684;&#x7ED3;&#x6784;&#x4EE5;&#x53CA;&#x5168;&#x91D1;&#x5C5E;&#x5C01;&#x63A5;&#x5DE5;&#x827A;&#x7B49;&#xFF0C;&#x7814;&#x5236;&#x51FA;&#x4E00;&#x79CD;&#x7D27;&#x51D1;&#x578B;&#x957F;&#x5BFF;&#x547D;&#x5C04;&#x9891;&#x6FC0;&#x52B1;&#x6CE2;&#x5BFC;CO2&#x6FC0;&#x5149;&#x7BA1;&#x3002;&#x53EF;&#x8FDE;&#x7EED;&#x8F93;&#x51FA;&#x6216;&#x5728;&#x4E0D;&#x9AD8;&#x4E8E;20kHz&#x8C03;&#x5236;&#x9891;&#x7387;&#x4E0B;&#x8109;&#x51B2;&#x8F93;&#x51FA;&#xFF0C;&#x6700;&#x5927;&#x8F93;&#x51FA;&#x529F;&#x7387;30W&#xFF0C;&#x5B9E;&#x6D4B;&#x5DE5;&#x4F5C;&#x5BFF;&#x547D;&#x8D85;&#x8FC7;1500h&#xFF0C;&#x5B58;&#x50A8;&#x5BFF;&#x547D;&#x8D85;&#x8FC7;1.5a&#x3002;&#x7ED3;&#x679C;&#x8868;&#x660E;&#xFF0C;&#x8FD9;&#x79CD;&#x6FC0;&#x5149;&#x7BA1;&#x5177;&#x6709;&#x7ED3;&#x6784;&#x7D27;&#x51D1;&#x3001;&#x8F93;&#x51FA;&#x529F;&#x7387;&#x7A33;&#x5B9A;&#x3001;&#x5DE5;&#x4F5C;&#x5BFF;&#x547D;&#x957F;&#x3001;&#x53EF;&#x8FDE;&#x7EED;&#x53CA;&#x8109;&#x51B2;&#x8C03;&#x5236;&#x5DE5;&#x4F5C;&#x7B49;&#x7279;&#x70B9;&#xFF0C;&#x9664;&#x4E86;&#x80FD;&#x6EE1;&#x8DB3;&#x5404;&#x79CD;&#x6750;&#x6599;&#x7684;&#x52A0;&#x5DE5;&#xFF0C;&#x4E5F;&#x53EF;&#x5728;&#x519B;&#x4E8B;&#x4E0A;&#x5E94;&#x7528;&#x3002;<br>
                      &#x3000;&#x3000;
                      (4) &#x65B0;&#x578B;&#x4FBF;&#x643A;&#x5F0F;TEA<a href="cnlasertube3.htm">CO2&#x6FC0;&#x5149;&#x7BA1;</a><br>
                      &#x3000;&#x3000;
                      &#x5B83;&#x662F;&#x4E00;&#x79CD;&#x65B0;&#x578B;&#x4FBF;&#x643A;&#x5F0F;&#x6A2A;&#x5411;&#x6FC0;&#x52B1;&#x5927;&#x6C14;&#x538B;CO2&#x6FC0;&#x5149;&#x7BA1;&#x3002;&#x8BE5;&#x6FC0;&#x5149;&#x7BA1;&#x91C7;&#x7528;4&#x8282;5&#x53F7;&#x5145;&#x7535;&#x7535;&#x6C60;&#x76F4;&#x6D41;&#x4F9B;&#x7535;&#xFF0C;&#x5728;1Hz&#x91CD;&#x590D;&#x9891;&#x7387;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x53EF;&#x8FDE;&#x7EED;&#x5DE5;&#x4F5C;1h.&#x6FC0;&#x5149;&#x7BA1;&#x6574;&#x673A;(&#x5305;&#x62EC;&#x7535;&#x6E90;&#x53CA;&#x63A7;&#x5236;&#x7CFB;&#x7EDF;)&#x5C3A;&#x5BF8;&#x4E3A;200nm×200mm×360mm&#xFF0C;&#x8D28;&#x91CF;&#x5C0F;&#x4E8E;8kg&#x3002;&#x6FC0;&#x5149;&#x7BA1;&#x4F7F;&#x7528;&#x7D2B;&#x5916;&#x7535;&#x6655;&#x9884;&#x7535;&#x79BB;&#x65B9;&#x5F0F;&#xFF0C;&#x653E;&#x7535;&#x5747;&#x5300;&#x3001;&#x7A33;&#x5B9A;&#x3002;&#x81EA;&#x7531;&#x632F;&#x8361;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6FC0;&#x5149;&#x8109;&#x51B2;&#x8F93;&#x51FA;&#x80FD;&#x91CF;&#x8FBE;&#x5230;35mJ&#xFF0C;&#x8F93;&#x51FA;&#x8109;&#x51B2;&#x5BBD;&#x5EA6;&#x4E3A;70ns&#x3002;<br>
                      &#x3000;&#x3000;
                      (5) &#x9AD8;&#x529F;&#x7387;&#x8FDE;&#x7EED;CO2&#x6FC0;&#x5149;&#x7BA1;<br>
                      &#x3000;&#x3000;
                      &#x9488;&#x5BF9;&#x76F4;&#x5347;&#x98DE;&#x673A;&#x53D1;&#x52A8;&#x673A;&#x6DA1;&#x8F6E;&#x53F6;&#x7247;&#x91C7;&#x7528;&#x8FDE;&#x7EED;&#x6FC0;&#x5149;&#x7194;&#x8986;&#x51FA;&#x73B0;&#x88C2;&#x7EB9;&#x53CA;&#x53F6;&#x7247;&#x53D8;&#x5F62;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5728;5kW&#x8FDE;&#x7EED;&#x6A2A;&#x6D41;CO2&#x6FC0;&#x5149;&#x7BA1;&#x4E0A;&#xFF0C;&#x91C7;&#x7528;&#x65B0;&#x7684;&#x7535;&#x6E90;&#x63A7;&#x5236;&#x65B9;&#x6848;&#xFF0C;&#x901A;&#x8FC7;&#x8F6F;&#x4EF6;&#x53CA;&#x76F8;&#x5173;&#x63A7;&#x5236;&#xFF0C;&#x5B9E;&#x73B0;&#x4E86;&#x8109;&#x51B2;&#x6FC0;&#x5149;&#x529F;&#x7387;&#x8F93;&#x51FA;&#x3002;&#x514B;&#x670D;&#x4E86;&#x91C7;&#x7528;&#x9AD8;&#x529F;&#x7387;&#x5F00;&#x5173;&#x7535;&#x6E90;&#x5E26;&#x6765;&#x7684;&#x6210;&#x672C;&#x548C;&#x7A33;&#x5B9A;&#x6027;&#x95EE;&#x9898;&#x3002;&#x4E14;&#x8109;&#x51B2;&#x8C03;&#x5236;&#x9891;&#x7387;&#x53EF;&#x8FBE;&#x5230;5Hz&#xFF0C;&#x8C03;&#x5236;&#x5360;&#x7A7A;&#x6BD4;&#x53EF;&#x8FBE;&#x5230;5%&#xFF5E;100%&#x3002;&#x5F53;&#x91C7;&#x7528;4kW&#x5CF0;&#x503C;&#x529F;&#x7387;&#xFF0C;4Hz&#x8109;&#x51B2;&#x91CD;&#x590D;&#x9891;&#x7387;&#xFF0C;&#x5360;&#x7A7A;&#x6BD4;&#x4E3A;20%&#x65F6;&#xFF0C;&#x5728;&#x53D1;&#x52A8;&#x673A;&#x53F6;&#x7247;K403&#x5408;&#x4F1A;&#x8868;&#x9762;&#x8FDB;&#x884C;&#x5408;&#x91D1;&#x7C89;&#x672B;StelliteX-40&#x7684;&#x7194;&#x8986;&#x5B9E;&#x9A8C;&#x3002;&#x7ED3;&#x679C;&#x8868;&#x660E;&#xFF0C;&#x7194;&#x8986;&#x540E;&#x70ED;&#x5F71;&#x54CD;&#x533A;&#x6BD4;&#x8FDE;&#x7EED;&#x6FC0;&#x5149;&#x51CF;&#x5C11;50%&#xFF0C;&#x786C;&#x5EA6;&#x63D0;&#x9AD8;5%&#xFF0C;&#x754C;&#x9762;&#x7ED3;&#x5408;&#x6027;&#x80FD;&#x4E0E;&#x6BCD;&#x6750;&#x76F8;&#x5F53;&#xFF0C;&#x65E0;&#x7194;&#x8986;&#x88C2;&#x7EB9;&#x53CA;&#x53F6;&#x7247;&#x53D8;&#x5F62;&#x3002;<br>
                      &#x3000;&#x3000;
                      &#x7ED3;&#x8BBA;<br>
                      &#x3000;&#x3000;
                      &#x76EE;&#x524D;&#xFF0C;&#x4F20;&#x7EDF;&#x7684;&#x9AD8;&#x529F;&#x7387;&#x8F74;&#x5FEB;&#x6D41;CO2&#x6FC0;&#x5149;&#x7BA1;&#x4ECD;&#x662F;&#x9AD8;&#x529F;&#x7387;&#x6FC0;&#x5149;&#x5207;&#x5272;&#x52A0;&#x5DE5;&#x88C5;&#x5907;&#x4E2D;&#x7684;&#x4E3B;&#x6D41;&#x914D;&#x7F6E;&#xFF0C;&#x867D;&#x7136;&#x5728;&#x8584;&#x677F;&#x5207;&#x5272;&#x52A0;&#x5DE5;&#x4E2D;&#x88AB;&#x8FC5;&#x901F;&#x5D1B;&#x8D77;&#x7684;&#x5149;&#x7EA4;&#x6FC0;&#x5149;&#x7BA1;&#x8695;&#x98DF;&#x4E86;&#x4E00;&#x90E8;&#x5206;&#x5E02;&#x573A;&#x4EFD;&#x989D;&#xFF0C;&#x4F46;&#x5177;&#x6709;&#x540C;&#x6837;&#x529F;&#x80FD;&#x7684;&#x76F8;&#x5E94;CO2&#x6FC0;&#x5149;&#x7BA1;&#x7684;&#x4EF7;&#x683C;&#x5374;&#x6BD4;&#x5149;&#x7EA4;&#x6FC0;&#x5149;&#x7BA1;&#x8981;&#x4F4E;&#x5EC9;&#x5F97;&#x591A;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x7528;&#x6237;&#x9700;&#x8981;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x8D44;&#x91D1;&#x60C5;&#x51B5;&#x548C;&#x52A0;&#x5DE5;&#x4E1A;&#x52A1;&#x60C5;&#x51B5;&#x505A;&#x51FA;&#x7406;&#x6027;&#x7684;&#x9009;&#x62E9;&#x3002;<br>
                      &#x3000;&#x3000;
                      &#x800C;&#x4E14;&#xFF0C;&#x4ECE;&#x5168;&#x7403;&#x8303;&#x56F4;&#x6765;&#x8BF4;&#xFF0C;&#x5149;&#x7EA4;&#x6FC0;&#x5149;&#x7BA1;&#x7684;&#x5E02;&#x573A;&#x4EC5;&#x4E3A;CO2&#x6FC0;&#x5149;&#x7BA1;&#x5E02;&#x573A;&#x7684;1/6&#x5DE6;&#x53F3;&#xFF0C;&#x8FD9;&#x8868;&#x660E;&#x4E2D;&#x539A;&#x677F;&#x6FC0;&#x5149;&#x5207;&#x5272;&#x52A0;&#x5DE5;&#x4ECD;&#x662F;&#x76EE;&#x524D;&#x7684;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x5E94;&#x7528;&#x5E02;&#x573A;&#x3002;<br>
                      &#x3000;&#x3000;
                  &#x81F3;&#x4E8E;&#x5728;&#x6FC0;&#x5149;&#x52A0;&#x5DE5;&#x88C5;&#x5907;&#x7684;&#x5236;&#x9020;&#x65B9;&#x9762;&#xFF0C;&#x5219;&#x4F53;&#x73B0;&#x51FA;&#x5411;&#x66F4;&#x9AD8;&#x6FC0;&#x5149;&#x529F;&#x7387;&#x3001;&#x66F4;&#x9AD8;&#x5149;&#x675F;&#x8D28;&#x91CF;&#x3001;&#x66F4;&#x9AD8;&#x52A0;&#x5DE5;&#x901F;&#x5EA6;&#x548C;&#x529F;&#x80FD;&#x591A;&#x6837;&#x5316;&#x7B49;&#x65B9;&#x5411;&#x53D1;&#x5C55;&#x7684;&#x8D8B;&#x52BF;&#xFF0C;&#x76EE;&#x7684;&#x5728;&#x4E8E;&#x8FFD;&#x6C42;&#x66F4;&#x9AD8;&#x7684;&#x52A0;&#x5DE5;&#x6548;&#x7387;&#x548C;&#x66F4;&#x5927;&#x7684;&#x5229;&#x6DA6;&#x7A7A;&#x95F4;&#x3002;</p>
                    <p>&nbsp;</p></td>
              </tr>
            </table>
          </td>
          <td width="68"></td>
          <td width="200" rowspan="2" valign="top"> 
            <table width="100%" border="0" cellpadding="0" cellspacing="0">
              <tr> 
                <td width="200" height="21" valign="top"> 
                  <table width="100%" border="0" cellpadding="0" cellspacing="0">
                    <tr> 
                      <td width="24" height="14" valign="middle"><img src="imges\in_72.jpg" width="12" height="6"></td>
                      <td width="56" rowspan="2" valign="top"><img src="imges\in_69.jpg" width="56" height="14"></td>
                      <td width="266"></td>
                    </tr>
                    <tr> 
                      <td height="6"></td>
                      <td></td>
                    </tr>
                    <tr> 
                      <td height="1" colspan="3" valign="top"> 
                        <table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#EBEBEB">
                          <tr> 
                            <td width="346" height="1"></td>
                          </tr>
                        </table>
                      </td>
                    </tr>
                  </table>
                </td>
              </tr>
              <tr> 
                <td height="9"></td>
              </tr>
              <tr> 
                <td height="134" valign="top"> 
                  <table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#F2F2F2">
                    <tr> 
                      <td valign="top" colspan="2"><img src="imges\in_82.jpg" width="11" height="10"></td>
                      <td width="175"></td>
                      <td rowspan="2" valign="top" colspan="2"><img src="imges\in_85.jpg" width="14" height="13"></td>
                    </tr>
                    <tr> 
                      <td width="6"></td>
                      <td width="5"></td>
                      <td></td>
                    </tr>
                    <tr> 
                      <td></td>
                      <td colspan="3" valign="top"> 
                        <table width="100%" border="0" cellspacing="0" cellpadding="0">
                          <tr> 
                            <td width="36" bgcolor="#CCCCFF" class="a12-2">&#x603B;&#x90E8;</td>
                            <td class="a12-2" width="152">&#x4E0A;&#x6D77;&#x5E02;&#x6D66;&#x4E1C;&#x65B0;&#x533A;&#x91D1;&#x65B0;&#x8DEF;58&#x53F7;</td>
                            <td width="1"></td>
                          </tr>
                          <tr> 
                            <td bgcolor="#CCCCFF" class="a12-2">&#x5730;&#x5740;&#xFF1A;</td>
                            <td class="a12-2">&#x94F6;&#x6865;&#x5927;&#x53A6;2212-2216&#x5BA4;</td>
                            <td></td>
                          </tr>
                          <tr> 
                            <td bgcolor="#CCCCFF" class="a12-2">&#x7535;&#x8BDD;&#xFF1A;</td>
                            <td class="a12-2"><font face="Arial, Helvetica, sans-serif">021-50318411&#x3000;50318412</font></td>
                            <td></td>
                          </tr>
                          <tr> 
                            <td bgcolor="#CCCCFF" class="a12-2">&nbsp;</td>
                            <td class="a12-2"><font face="Arial, Helvetica, sans-serif">&#x3000;&#x3000;50318413&#x3000;50318414</font></td>
                            <td></td>
                          </tr>
                          <tr> 
                            <td height="2" bgcolor="#CCCCFF" class="a12-2">&#x4F20;&#x771F;&#xFF1A;</td>
                            <td class="a12-2"><font face="Arial, Helvetica, sans-serif">021-50318418&nbsp; &nbsp; 50318428</font></td>
                            <td></td>
                          </tr>
                          <tr> 
                            <td bgcolor="#CCCCFF" class="a12-2">&#x90AE;&#x7BB1;&#xFF1A;</td>
                            <td class="a12-2"><font face="Arial, Helvetica, sans-serif">info@goldensign.net 
                              </font></td>
                            <td></td>
                          </tr>
                        </table>
                      </td>
                      <td width="5"></td>
                    </tr>
                    <tr> 
                      <td></td>
                      <td></td>
                      <td></td>
                      <td width="9"></td>
                      <td></td>
                    </tr>
                    <tr> 
                      <td></td>
                      <td></td>
                      <td></td>
                      <td valign="top" rowspan="2" colspan="2"><img src="imges\in_103.jpg" width="14" height="13"></td>
                    </tr>
                    <tr> 
                      <td valign="bottom" colspan="2"><img src="imges\in_104.jpg" width="11" height="10"></td>
                      <td align="center"><a target="_blank" href="http://wpa.qq.com/msgrd?v=3&uin=1551785255&site=qq&menu=yes"></a></td>
                    </tr>
                  </table>
                </td>
              </tr>
               <tr> 
                <td height="134" valign="top"> <br>
                 
                  <table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#F2F2F2">
                    <tr> 
                      <td valign="top" colspan="2"><img src="imges\in_82.jpg" width="11" height="10"></td>
                      <td width="175"></td>
                      <td rowspan="2" valign="top" colspan="2"><img src="imges\in_85.jpg" width="14" height="13"></td>
                    </tr>
                    <tr> 
                      <td width="6"></td>
                      <td width="5"></td>
                      <td></td>
                    </tr>
                    <tr> 
                      <td></td>
                      <td colspan="3" valign="top"> 
                        <table width="100%" border="0" cellspacing="0" cellpadding="0">
                          <tr>
                            <td width="36" bgcolor="#CCCCFF" class="a12-2">&#x5DE5;&#x5382;</td>
                            <td class="a12-2" width="152">&#x6D66;&#x4E1C;&#x65B0;&#x533A;&#x5408;&#x5E86;&#x9547;&#x76CA;&#x6C11;&#x6751;&#x8001;&#x5468;</td>
                            <td width="1"></td>
                          </tr>
                          <tr>
                            <td bgcolor="#CCCCFF" class="a12-2">&#x5730;&#x5740;&#xFF1A;</td>
                            <td class="a12-2">&#x5BB6;&#x5B85;128&#x53F7;(&#x8FD1;&#x76CA;&#x534E;&#x8DEF;146&#x53F7;)</td>
                            <td></td>
                          </tr>
                          <tr>
                            <td bgcolor="#CCCCFF" class="a12-2">&#x7535;&#x8BDD;&#xFF1A;</td>
                            <td class="a12-2"><font face="Arial, Helvetica, sans-serif">021-50429732&#x3000;50429765</font></td>
                            <td></td>
                          </tr>
                          <tr>
                            <td bgcolor="#CCCCFF" class="a12-2">&nbsp;</td>
                            <td class="a12-2"><font face="Arial, Helvetica, sans-serif">&#x3000;&#x3000;50429827</font></td>
                            <td></td>
                          </tr>
                          <tr>
                            <td height="2" bgcolor="#CCCCFF" class="a12-2">&#x4F20;&#x771F;&#xFF1A;</td>
                            <td height="2" class="a12-2"><font face="Arial, Helvetica, sans-serif">021-55220967&nbsp; &nbsp;</font></td>
                            <td></td>
                          </tr>
                          <tr>
                            <td bgcolor="#CCCCFF" class="a12-2">&#x90AE;&#x7BB1;&#xFF1A;</td>
                            <td class="a12-2"><font face="Arial, Helvetica, sans-serif"><a href="mailto:info@goldenprinter.com">info@goldensign.net</a></font></td>
                            <td></td>
                          </tr>
                        </table>
                      </td>
                      <td width="5"></td>
                    </tr>
                    <tr> 
                      <td></td>
                      <td></td>
                      <td></td>
                      <td width="9"></td>
                      <td></td>
                    </tr>
                    <tr> 
                      <td></td>
                      <td></td>
                      <td></td>
                      <td valign="top" rowspan="2" colspan="2"><img src="imges\in_103.jpg" width="14" height="13"></td>
                    </tr>
                    <tr> 
                      <td valign="bottom" colspan="2"><img src="imges\in_104.jpg" width="11" height="10"></td>
                      <td align="center"><a target="_blank" href="http://wpa.qq.com/msgrd?v=3&uin=1551785255&site=qq&menu=yes"></a></td>
                    </tr>
                  </table>
                </td>
              </tr>
              <tr> 
                <td valign="top"> 
                  <table width="100%" border="0" cellpadding="0" cellspacing="0">
                    <tr> 
                      <td valign="top" width="200"><br>
                      <br>
                      <br>
                      <br>
                      <span class="a12-2"><strong>&#x672C;&#x7AD9;&#x5173;&#x952E;&#x8BCD;</strong>&#xFF1A;<a href="cnlasertube1.htm">&#x6FC0;&#x5149;&#x7BA1;</a>&#xFF0C;<a href="cnlasertube3.htm">CO2&#x6FC0;&#x5149;&#x7BA1;</a>&#xFF0C;<a href="cnlasertube2.htm">&#x6FC0;&#x5149;&#x7535;&#x6E90;</a>&#xFF0C;<a href="cnlaserpower.htm">CO2&#x6FC0;&#x5149;&#x7535;&#x6E90;</a></span></td>
                    </tr>
                  </table>
                </td>
              </tr>
              <tr> 
                <td></td>
              </tr>
            </table>
          </td>
        </tr>
        <tr>
          <td></td>
          <td></td>
        </tr>
      </table>
    </td>
    <td width="50"></td>
  </tr>
  <tr> 
    <td colspan="3" height="16" valign="top"> 
      <table width="100%" border="0" cellpadding="0" cellspacing="0">
        <tr> 
          <td height="16" valign="top" colspan="7"> <iframe src="dibus.htm" frameborder="0&#x6216;1" width="982" scrolling="no" height="34"></iframe> </td>
        </tr>
      </table>
    </td>
  </tr>
</table>

</body>
</html>
